<template>
  <v-content>
      <v-container>
          <v-row>
              <v-col>
                  <v-img v-bind:src="require('@/assets/image/gallery/single/simajo.jpg')"></v-img>
              </v-col>
              <v-col>
                  <p>
                      2015年8月21日に「欅坂46」は乃木坂46の関連グループとして誕生した。応募総数2万2509人の中、約1000分の1の狭き門をくぐり抜けた21人によって構成された欅坂46。AKB48の公式ライバルとして結成された乃木坂46の妹分になるのか、ライバルとなるのかというチームの立ち位置や、どのようなチームカラーになっていくのかファンから期待されていた。

彼女たちのデビュー曲である「サイレントマジョリティー」は、今までのTHEアイドルのようなイメージとは異なる迫力のある曲調と「自分らしさ」を歌った力強い楽曲でした。その後も、高度でクールなパフォーマンスやダークな楽曲と共に活動していきアイドルに対するイメージを大きく変化させ「アイドルを超えた存在」とまで言われるようになった。

2019年2月発売の8枚目のシングル「黒い羊」以後、新しい楽曲が発売されていなかった状況や、結成当時からグループを支えてきた中核メンバーの卒業が相次ぎ、その中でも“絶対的センター”としてグループを代表するメンバーでもあった平手友梨奈の脱退、新メンバーの加入が契機となり改名、櫻坂46として心機一転新たなスタートを切ろうとしている。
                  </p>
              </v-col>
          </v-row>
      </v-container>
  </v-content>
</template>

<script>
export default {

}
</script>

<style>

</style>